Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# riviere.bubble.openInThread
source: Ouvrir dans le fil
ar: فتح في المحادثة
de: Im Verlauf öffnen
en: Open in the thread
es: Abrir en el hilo
it: Apri nel filo
pt_br: Abrir no fio

# riviere.bubble.replyHint
source: Ouvre le message cité
ar: يفتح الرسالة المقتبسة
de: Öffnet die zitierte Nachricht
en: Opens the quoted message
es: Abre el mensaje citado
it: Apre il messaggio citato
pt_br: Abre a mensagem citada

# riviere.bubble.replyTo
source: en réponse à %@
ar: ردًا على %@
de: Antwort an %@
en: replying to %@
es: en respuesta a %@
it: in risposta a %@
pt_br: em resposta a %@

# riviere.timeHandle.label
source: Axe du temps
ar: محور الزمن
de: Zeitachse
en: Time axis
es: Eje del tiempo
it: Asse del tempo
pt_br: Eixo do tempo

# riviere.header.offscreen.left
source: %lld voix à gauche
ar: %lld أصوات على اليسار
de: %lld Stimmen links
en: %lld voices to the left
es: %lld voces a la izquierda
it: %lld voci a sinistra
pt_br: %lld vozes à esquerda

# riviere.header.offscreen.right
source: %lld voix à droite
ar: %lld أصوات على اليمين
de: %lld Stimmen rechts
en: %lld voices to the right
es: %lld voces a la derecha
it: %lld voci a destra
pt_br: %lld vozes à direita

# riviere.header.you
source: Toi
ar: أنت
de: Du
en: You
es: Tú
it: Tu
pt_br: Você

# a11y.bubble.replyTo
source: En réponse à %@
ar: ردًا على %@
de: Antwort an %@
en: Replying to %@
es: En respuesta a %@
it: In risposta a %@
pt_br: Em resposta a %@

# a11y.bubble.replyTo.excerpt
source: En réponse à %@ : %@
ar: ردًا على %@: %@
de: Antwort an %@: %@
en: Replying to %@: %@
es: En respuesta a %@: %@
it: In risposta a %@: %@
pt_br: Em resposta a %@: %@

# a11y.bubble.replyTo.unknown
source: un message
ar: رسالة
de: eine Nachricht
en: a message
es: un mensaje
it: un messaggio
pt_br: uma mensagem

# a11y.bubble.replyTo.you
source: vous-même
ar: نفسك
de: sich selbst
en: yourself
es: usted mismo
it: te stesso
pt_br: você mesmo

# a11y.call.bubble.closeMenu
source: Fermer le mini-menu d'appel
ar: إغلاق القائمة السريعة للمكالمة
de: Anruf-Schnellmenü schließen
en: Close call quick menu
es: Cerrar el menú rápido de llamada
it: Chiudi il menu rapido chiamata
pt_br: Fechar menu rápido da chamada

# a11y.call.bubble.expand
source: Revenir au plein écran
ar: العودة إلى ملء الشاشة
de: Zurück zum Vollbild
en: Return to full screen
es: Volver a pantalla completa
it: Torna a schermo intero
pt_br: Voltar para tela cheia

# a11y.call.bubble.quickMenu
source: Ouvrir le mini-menu d'appel
ar: فتح القائمة السريعة للمكالمة
de: Anruf-Schnellmenü öffnen
en: Open call quick menu
es: Abrir el menú rápido de llamada
it: Apri il menu rapido chiamata
pt_br: Abrir menu rápido da chamada

# a11y.call.pill.collapse
source: Réduire en bulle
ar: تصغير إلى فقاعة
de: Zur Blase verkleinern
en: Minimize to bubble
es: Minimizar a burbuja
it: Riduci a bolla
pt_br: Minimizar para bolha

# a11y.call.pill.duration
source: Durée d'appel
ar: مدة المكالمة
de: Anrufdauer
en: Call duration
es: Duración de la llamada
it: Durata della chiamata
pt_br: Duração da chamada

# a11y.color.position
source: Couleur %1$@ sur %2$@
ar: اللون %1$@ من %2$@
de: Farbe %1$@ von %2$@
en: Color %1$@ of %2$@
es: Color %1$@ de %2$@
it: Colore %1$@ di %2$@
pt_br: Cor %1$@ de %2$@

# a11y.comment.author_profile
source: Profil de %@
ar: الملف الشخصي لـ %@
de: Profil von %@
en: %@'s profile
es: Perfil de %@
it: Profilo di %@
pt_br: Perfil de %@

# a11y.comment.author_profile.hint
source: Ouvre le profil de l'auteur
ar: يفتح الملف الشخصي للكاتب
de: Öffnet das Profil des Autors
en: Opens the author's profile
es: Abre el perfil del autor
it: Apre il profilo dell'autore
pt_br: Abre o perfil do autor

# a11y.comment.cancel_reply
source: Annuler la réponse
ar: إلغاء الرد
de: Antwort abbrechen
en: Cancel reply
es: Cancelar respuesta
it: Annulla la risposta
pt_br: Cancelar resposta

# a11y.comment.close
source: Fermer
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
it: Chiudi
pt_br: Fechar

# a11y.comment.like
source: J'aime
ar: إعجاب
de: Gefällt mir
en: Like
es: Me gusta
it: Mi piace
pt_br: Curtir

# a11y.comment.like.hint
source: Aimer ce commentaire
ar: الإعجاب بهذا التعليق
de: Diesen Kommentar mit „Gefällt mir“ markieren
en: Like this comment
es: Indicar que te gusta este comentario
it: Metti mi piace a questo commento
pt_br: Curtir este comentário

# a11y.comment.load_more_replies
source: Charger plus de réponses
ar: تحميل المزيد من الردود
de: Weitere Antworten laden
en: Load more replies
es: Cargar más respuestas
it: Carica altre risposte
pt_br: Carregar mais respostas

# a11y.comment.more_options
source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# a11y.comment.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# a11y.comment.reply.hint
source: Répondre à %@
ar: الرد على %@
de: Auf %@ antworten
en: Reply to %@
es: Responder a %@
it: Rispondi a %@
pt_br: Responder a %@

# a11y.comment.section_header
source: Commentaires
ar: التعليقات
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
pt_br: Comentários

# a11y.comment.show_replies
source: Voir %lld réponses
ar: عرض %lld رد
de: %lld Antworten anzeigen
en: View %lld replies
es: Ver %lld respuestas
it: Vedi %lld risposte
pt_br: Ver %lld respostas

# a11y.comment.unlike
source: Je n'aime plus
ar: إلغاء الإعجاب
de: Gefällt mir nicht mehr
en: Unlike
es: Ya no me gusta
it: Non mi piace più
pt_br: Descurtir

# a11y.composer.language
source: Langue du message
ar: لغة الرسالة
de: Sprache der Nachricht
en: Message language
es: Idioma del mensaje
it: Lingua del messaggio
pt_br: Idioma da mensagem

# a11y.composer.language.hint
source: Choisir la langue d'envoi du message
ar: اختر لغة إرسال الرسالة
de: Sprache wählen, in der die Nachricht gesendet wird
en: Choose the language the message is sent in
es: Elegir el idioma en que se envía el mensaje
it: Scegli la lingua di invio del messaggio
pt_br: Escolher o idioma de envio da mensagem

# a11y.composer.sentiment
source: Tonalité du message
ar: نبرة الرسالة
de: Tonfall der Nachricht
en: Message tone
es: Tono del mensaje
it: Tono del messaggio
pt_br: Tom da mensagem

# a11y.composer.textField
source: Champ de message
ar: حقل الرسالة
de: Nachrichtenfeld
en: Message field
es: Campo de mensaje
it: Campo del messaggio
pt_br: Campo de mensagem

# a11y.feed.compose.cancel
source: Annuler
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
pt_br: Cancelar

# a11y.feed.compose.cancel.hint
source: Ferme l'éditeur sans publier
ar: يغلق المحرّر دون نشر
de: Schließt den Editor ohne zu veröffentlichen
en: Closes the composer without posting
es: Cierra el editor sin publicar
it: Chiude l'editor senza pubblicare
pt_br: Fecha o editor sem publicar

# a11y.feed.compose.open
source: Partager quelque chose
ar: شارِك شيئًا
de: Etwas teilen
en: Share something
es: Compartir algo
it: Condividi qualcosa
pt_br: Compartilhar algo

# a11y.feed.compose.open.hint
source: Ouvre l'éditeur de publication
ar: يفتح محرّر النشر
de: Öffnet den Beitragseditor
en: Opens the post composer
es: Abre el editor de publicaciones
it: Apre l'editor di pubblicazione
pt_br: Abre o editor de publicações

# a11y.feed.compose.publish
source: Publier
ar: نشر
de: Veröffentlichen
en: Post
es: Publicar
it: Pubblica
pt_br: Publicar

# a11y.feed.compose.publish.disabled
source: Indisponible, ajoutez du contenu
ar: غير متاح، أضِف محتوى
de: Nicht verfügbar, füge Inhalt hinzu
en: Unavailable, add some content
es: No disponible, añade contenido
it: Non disponibile, aggiungi del contenuto
pt_br: Indisponível, adicione conteúdo

# a11y.feed.compose.publish.hint
source: Publie votre message dans le fil
ar: ينشر رسالتك في التدفق
de: Veröffentlicht deine Nachricht im Feed
en: Publishes your message to the feed
es: Publica tu mensaje en el feed
it: Pubblica il tuo messaggio nel feed
pt_br: Publica sua mensagem no feed

# a11y.feed.compose.publish.uploading
source: Envoi en cours
ar: جارٍ الإرسال
de: Wird hochgeladen
en: Uploading
es: Enviando
it: Invio in corso
pt_br: Enviando

# a11y.feed.new_posts.hint
source: Remonte en haut du fil pour les voir
ar: ارجع إلى أعلى التدفق لرؤيتها
de: Scrollt zum Anfang des Feeds, um sie anzuzeigen
en: Scrolls to the top of the feed to see them
es: Sube al inicio del feed para verlas
it: Torna in cima al feed per vederli
pt_br: Vai para o topo do feed para vê-las

# a11y.feed.new_posts.label
source: %d nouveaux posts
ar: %d منشورات جديدة
de: %d neue Beiträge
en: %d new posts
es: %d publicaciones nuevas
it: %d nuovi post
pt_br: %d novas publicações

# a11y.feed.post.author_avatar
source: Profil de %@
ar: الملف الشخصي لـ %@
de: Profil von %@
en: %@'s profile
es: Perfil de %@
it: Profilo di %@
pt_br: Perfil de %@

# a11y.feed.post.author_avatar.hint
source: Ouvre le profil de l'auteur
ar: يفتح الملف الشخصي للكاتب
de: Öffnet das Profil des Autors
en: Opens the author's profile
es: Abre el perfil del autor
it: Apre il profilo dell'autore
pt_br: Abre o perfil do autor

# a11y.feed.post.like
source: Aimer
ar: إعجاب
de: Gefällt mir
en: Like
es: Me gusta
it: Metti mi piace
pt_br: Curtir

# a11y.feed.post.media.hint
source: Ouvre le média en plein écran
ar: يفتح الوسائط بملء الشاشة
de: Öffnet das Medium im Vollbild
en: Opens the media full screen
es: Abre el contenido en pantalla completa
it: Apre il media a schermo intero
pt_br: Abre a mídia em tela cheia

# a11y.feed.post.media.image
source: Image partagée par %@
ar: صورة شاركها %@
de: Von %@ geteiltes Bild
en: Image shared by %@
es: Imagen compartida por %@
it: Immagine condivisa da %@
pt_br: Imagem compartilhada por %@

# a11y.feed.post.media.video
source: Vidéo partagée par %@
ar: فيديو شاركه %@
de: Von %@ geteiltes Video
en: Video shared by %@
es: Vídeo compartido por %@
it: Video condiviso da %@
pt_br: Vídeo compartilhado por %@

# a11y.feed.post.open.hint
source: Touche deux fois pour ouvrir la publication
ar: انقر مرتين لفتح المنشور
de: Doppeltippen, um den Beitrag zu öffnen
en: Double tap to open the post
es: Toca dos veces para abrir la publicación
it: Tocca due volte per aprire il post
pt_br: Toque duas vezes para abrir a publicação

# a11y.feed.post.repost.hint
source: Repartage ou cite cette publication
ar: أعِد مشاركة هذا المنشور أو اقتبسه
de: Teilt oder zitiert diesen Beitrag
en: Reposts or quotes this post
es: Republica o cita esta publicación
it: Ricondividi o cita questo post
pt_br: Recompartilha ou cita esta publicação

# a11y.feed.post.repost.value
source: %d repartages
ar: %d إعادة مشاركة
de: %d geteilte Beiträge
en: %d reposts
es: %d republicaciones
it: %d ricondivisioni
pt_br: %d recompartilhamentos

# a11y.feed.post.save.hint
source: Enregistre la publication dans vos favoris
ar: يحفظ المنشور في مفضلتك
de: Speichert den Beitrag in deinen Lesezeichen
en: Saves the post to your bookmarks
es: Guarda la publicación en tus favoritos
it: Salva il post nei tuoi preferiti
pt_br: Salva a publicação nos seus favoritos

# a11y.feed.post.save.value
source: %d enregistrements
ar: %d عملية حفظ
de: %d Speicherungen
en: %d saves
es: %d guardados
it: %d salvataggi
pt_br: %d salvamentos

# a11y.feed.post.scene
source: Scène partagée par %@
ar: مشهد شاركه %@
de: Von %@ geteilte Szene
en: Scene shared by %@
es: Escena compartida por %@
it: Scena condivisa da %@
pt_br: Cena compartilhada por %@

# a11y.feed.post.see_less.hint
source: Réduit le texte
ar: يختصر النص
de: Reduziert den Text
en: Collapses the text
es: Contrae el texto
it: Riduce il testo
pt_br: Recolhe o texto

# a11y.feed.post.see_more.hint
source: Affiche le texte complet
ar: يعرض النص كاملًا
de: Zeigt den vollständigen Text
en: Shows the full text
es: Muestra el texto completo
it: Mostra il testo completo
pt_br: Mostra o texto completo

# a11y.feed.post.share.hint
source: Partage cette publication via un lien
ar: يشارك هذا المنشور عبر رابط
de: Teilt diesen Beitrag über einen Link
en: Shares this post via a link
es: Comparte esta publicación mediante un enlace
it: Condivide questo post tramite un link
pt_br: Compartilha esta publicação por um link

# a11y.feed.post.share.value
source: %d partages
ar: %d مشاركة
de: %d Mal geteilt
en: %d shares
es: %d veces compartido
it: %d condivisioni
pt_br: %d compartilhamentos

# a11y.feed.post.translation
source: Traduction : %@
ar: الترجمة: %@
de: Übersetzung: %@
en: Translation: %@
es: Traducción: %@
it: Traduzione: %@
pt_br: Tradução: %@

# a11y.feed.reel.comments.hint
source: Ouvre les commentaires du réel
ar: يفتح تعليقات المقطع
de: Öffnet die Kommentare des Reels
en: Opens the reel's comments
es: Abre los comentarios del reel
it: Apre i commenti del reel
pt_br: Abre os comentários do reel

# a11y.feed.video.sound.unmute
source: Activer le son de la vidéo
ar: تفعيل صوت الفيديو
de: Videoton aktivieren
en: Unmute the video
es: Activar el sonido del vídeo
it: Riattiva audio del video
pt_br: Ativar som do vídeo

# a11y.feed.video.sound.mute
source: Couper le son de la vidéo
ar: كتم صوت الفيديو
de: Videoton stummschalten
en: Mute the video
es: Silenciar el sonido del vídeo
it: Disattiva audio del video
pt_br: Silenciar som do vídeo

# a11y.floating.feed
source: Flux
ar: التدفق
de: Feed
en: Feed
es: Feed
it: Feed
pt_br: Feed

# a11y.floating.feed.hint
source: Ouvre le flux d'actualité
ar: يفتح تدفق الأخبار
de: Öffnet den Aktivitäts-Feed
en: Opens the activity feed
es: Abre el feed de actividad
it: Apre il feed delle novità
pt_br: Abre o feed de atividades

# a11y.floating.menu
source: Menu
ar: القائمة
de: Menü
es: Menú

# a11y.floating.menu.hint
source: Ouvre le menu de navigation
ar: يفتح قائمة التنقّل
de: Öffnet das Navigationsmenü
en: Opens the navigation menu
es: Abre el menú de navegación
it: Apre il menu di navigazione
pt_br: Abre o menu de navegação

# a11y.floating.menu.notifications-value
source: %d notifications en attente
ar: %d إشعارات معلّقة
de: %d ausstehende Benachrichtigungen
en: %d pending notifications
es: %d notificaciones pendientes
it: %d notifiche in sospeso
pt_br: %d notificações pendentes

# a11y.media.download.action
source: Télécharger
ar: تنزيل
de: Herunterladen
en: Download
es: Descargar
it: Scarica
pt_br: Baixar

# a11y.media.download.cancel
source: Annuler le téléchargement
ar: إلغاء التنزيل
de: Download abbrechen
en: Cancel download
es: Cancelar descarga
it: Annulla il download
pt_br: Cancelar download

# a11y.menu.item.hint
source: Ouvrir cette section
ar: فتح هذا القسم
de: Diesen Bereich öffnen
en: Open this section
es: Abrir esta sección
it: Apri questa sezione
pt_br: Abrir esta seção

# a11y.message.actions.forward
source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

# a11y.message.actions.long_press
source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# a11y.message.actions.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# a11y.message.audios
source: %d audios
ar: %d مقطع صوتي
de: %d Audiodateien
it: %d audio
pt_br: %d áudios

# a11y.message.edited
source: modifié
ar: معدَّلة
de: bearbeitet
en: edited
es: editado
it: modificato
pt_br: editado

# a11y.message.ephemeral
source: éphémère
ar: مؤقتة
de: flüchtig
en: ephemeral
es: efímero
it: effimero
pt_br: efêmero

# a11y.message.file
source: fichier %@
ar: ملف %@
de: Datei %@
en: file %@
es: archivo %@
it: file %@
pt_br: arquivo %@

# a11y.message.images
source: %d images
ar: %d صورة
de: %d Bilder
es: %d imágenes
it: %d immagini
pt_br: %d imagens

# a11y.message.location
source: position partagée
ar: موقع مشارَك
de: geteilter Standort
en: shared location
es: ubicación compartida
it: posizione condivisa
pt_br: localização compartilhada

# a11y.message.pinned
source: épinglé
ar: مثبَّتة
de: angeheftet
en: pinned
es: fijado
it: fissato
pt_br: fixado

# a11y.message.reactions
source: réactions: %@
ar: التفاعلات: %@
de: Reaktionen: %@
en: reactions: %@
es: reacciones: %@
it: reazioni: %@
pt_br: reações: %@

# a11y.message.unknown_sender
source: Inconnu
ar: غير معروف
de: Unbekannt
en: Unknown
es: Desconocido
it: Sconosciuto
pt_br: Desconhecido

# a11y.message.videos
source: %d vidéos
ar: %d مقطع فيديو
de: %d Videos
en: %d videos
es: %d vídeos
it: %d video
pt_br: %d vídeos

# a11y.post.author_profile
source: Profil de %@
ar: الملف الشخصي لـ %@
de: Profil von %@
en: %@'s profile
es: Perfil de %@
it: Profilo di %@
pt_br: Perfil de %@

# a11y.post.author_profile.hint
source: Ouvre le profil de l'auteur
ar: يفتح الملف الشخصي للكاتب
de: Öffnet das Profil des Autors
en: Opens the author's profile
es: Abre el perfil del autor
it: Apre il profilo dell'autore
pt_br: Abre o perfil do autor

# a11y.post.bookmark.hint
source: Enregistrer cette publication
ar: حفظ هذا المنشور
de: Diesen Beitrag speichern
en: Save this post
es: Guardar esta publicación
it: Salva questo post
pt_br: Salvar esta publicação

# a11y.post.bookmark_add
source: Ajouter aux favoris
ar: إضافة إلى المفضلة
de: Zu Lesezeichen hinzufügen
en: Add to bookmarks
es: Añadir a favoritos
it: Aggiungi ai preferiti
pt_br: Adicionar aos favoritos

# a11y.post.bookmark_remove
source: Retirer des favoris
ar: إزالة من المفضلة
de: Aus Lesezeichen entfernen
en: Remove from bookmarks
es: Quitar de favoritos
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

# a11y.post.comments
source: Commentaires
ar: التعليقات
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
pt_br: Comentários

# a11y.post.comments.hint
source: Aller aux commentaires
ar: الانتقال إلى التعليقات
de: Zu den Kommentaren springen
en: Go to the comments
es: Ir a los comentarios
it: Vai ai commenti
pt_br: Ir para os comentários

# a11y.post.like
source: J'aime
ar: إعجاب
de: Gefällt mir
en: Like
es: Me gusta
it: Mi piace
pt_br: Curtir

# a11y.post.like.hint
source: Aimer cette publication
ar: الإعجاب بهذا المنشور
de: Diesen Beitrag mit „Gefällt mir“ markieren
en: Like this post
es: Indicar que te gusta esta publicación
it: Metti mi piace a questo post
pt_br: Curtir esta publicação

# a11y.post.media.document
source: Document : %@
ar: مستند: %@
de: Dokument: %@
es: Documento: %@
it: Documento: %@
pt_br: Documento: %@

# a11y.post.media.image
source: Image partagée
ar: صورة مشارَكة
de: Geteiltes Bild
en: Shared image
es: Imagen compartida
it: Immagine condivisa
pt_br: Imagem compartilhada

# a11y.post.media.more
source: Voir les %d médias
ar: عرض الوسائط الـ %d
de: Alle %d Medien ansehen
en: View all %d media
es: Ver los %d archivos multimedia
it: Vedi i %d media
pt_br: Ver as %d mídias

# a11y.post.media.open.hint
source: Ouvrir en plein écran
ar: فتح بملء الشاشة
de: Im Vollbild öffnen
en: Open full screen
es: Abrir en pantalla completa
it: Apri a schermo intero
pt_br: Abrir em tela cheia

# a11y.post.media.video
source: Vidéo partagée
ar: فيديو مشارَك
de: Geteiltes Video
en: Shared video
es: Vídeo compartido
it: Video condiviso
pt_br: Vídeo compartilhado

# a11y.post.more_options
source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# a11y.post.more_options.hint
source: Copier le lien, partager, signaler
ar: نسخ الرابط، مشاركة، إبلاغ
de: Link kopieren, teilen, melden
en: Copy link, share, report
es: Copiar enlace, compartir, denunciar
it: Copia il link, condividi, segnala
pt_br: Copiar link, compartilhar, denunciar

# a11y.post.repost
source: Republier
ar: إعادة النشر
de: Erneut posten
en: Repost
es: Republicar
it: Ricondividi
pt_br: Republicar

# a11y.post.repost.hint
source: Republier ou citer cette publication
ar: أعِد نشر هذا المنشور أو اقتبسه
de: Diesen Beitrag erneut posten oder zitieren
en: Repost or quote this post
es: Republicar o citar esta publicación
it: Ricondividi o cita questo post
pt_br: Republicar ou citar esta publicação

# a11y.post.repost_author
source: Publication repartagée de %@
ar: منشور أعاد مشاركته %@
de: Von %@ geteilter Beitrag
en: Post reshared from %@
es: Publicación recompartida de %@
it: Post ricondiviso da %@
pt_br: Publicação recompartilhada de %@

# a11y.post.repost_author.hint
source: Ouvre la publication d'origine
ar: يفتح المنشور الأصلي
de: Öffnet den ursprünglichen Beitrag
en: Opens the original post
es: Abre la publicación original
it: Apre il post originale
pt_br: Abre a publicação original

# a11y.post.repost_content
source: Contenu repartagé : %@
ar: محتوى معاد مشاركته: %@
de: Geteilter Inhalt: %@
en: Reshared content: %@
es: Contenido recompartido: %@
it: Contenuto ricondiviso: %@
pt_br: Conteúdo recompartilhado: %@

# a11y.post.reposted
source: Republié
ar: أُعيد نشره
de: Erneut gepostet
en: Reposted
es: Republicado
it: Ricondiviso
pt_br: Republicado

# a11y.post.secondary_translation
source: Traduction en %1$@ : %2$@
ar: الترجمة إلى %1$@: %2$@
de: Übersetzung auf %1$@: %2$@
en: Translation in %1$@: %2$@
es: Traducción en %1$@: %2$@
it: Traduzione in %1$@: %2$@
pt_br: Tradução em %1$@: %2$@

# a11y.post.translations
source: Traductions
ar: الترجمات
de: Übersetzungen
en: Translations
es: Traducciones
it: Traduzioni
pt_br: Traduções

# a11y.post.translations.hint
source: Affiche les langues disponibles
ar: يعرض اللغات المتاحة
de: Zeigt die verfügbaren Sprachen an
en: Shows the available languages
es: Muestra los idiomas disponibles
it: Mostra le lingue disponibili
pt_br: Mostra os idiomas disponíveis

# a11y.post.unlike
source: Je n'aime plus
ar: إلغاء الإعجاب
de: Gefällt mir nicht mehr
en: Unlike
es: Ya no me gusta
it: Non mi piace più
pt_br: Descurtir

# a11y.status.publish.disabled.hint
source: Choisissez un emoji pour publier votre status
ar: اختر رمزًا تعبيريًا لنشر حالتك
de: Wähle ein Emoji, um deinen Status zu veröffentlichen
en: Choose an emoji to publish your status
es: Elige un emoji para publicar tu estado
it: Scegli un'emoji per pubblicare il tuo stato
pt_br: Escolha um emoji para publicar seu status

# a11y.status.publish.in-progress
source: Publication en cours
ar: جارٍ النشر
de: Wird veröffentlicht
en: Publishing
es: Publicando
it: Pubblicazione in corso
pt_br: Publicando

# a11y.story.comments.loadMoreReplies
source: Charger plus de réponses
ar: تحميل المزيد من الردود
de: Weitere Antworten laden
en: Load more replies
es: Cargar más respuestas
it: Carica altre risposte
pt_br: Carregar mais respostas

# a11y.tracking.create.disabled.hint
source: Saisissez une URL de destination valide pour créer le lien
ar: أدخل عنوان URL صالحًا للوجهة لإنشاء الرابط
de: Gib eine gültige Ziel-URL ein, um den Link zu erstellen
en: Enter a valid destination URL to create the link
es: Introduce una URL de destino válida para crear el enlace
it: Inserisci un URL di destinazione valido per creare il link
pt_br: Insira uma URL de destino válida para criar o link

# a11y.tracking.create.in-progress
source: Création en cours
ar: جارٍ الإنشاء
de: Wird erstellt
en: Creating
es: Creando
it: Creazione in corso
pt_br: Criando

# a11y.tracking.field.required
source: Champ obligatoire
ar: حقل إلزامي
de: Pflichtfeld
en: Required field
es: Campo obligatorio
it: Campo obbligatorio
pt_br: Campo obrigatório

# a11y.tracking.utm.hint
source: Affiche ou masque les paramètres UTM
ar: يعرض معاملات UTM أو يخفيها
de: Blendet die UTM-Parameter ein oder aus
en: Shows or hides UTM parameters
es: Muestra u oculta los parámetros UTM
it: Mostra o nasconde i parametri UTM
pt_br: Mostra ou oculta os parâmetros UTM

# a11y.transcription.confidence
source: confiance %d %%
ar: الثقة %d %%
de: %d%% Konfidenz
en: %d%% confidence
es: confianza %d %%
it: affidabilità %d %%
pt_br: %d%% de confiança

# a11y.transcription.in-language
source: Transcription en %@
ar: نسخ نصي بـ %@
de: Transkription auf %@
en: Transcription in %@
es: Transcripción en %@
it: Trascrizione in %@
pt_br: Transcrição em %@
